brew "b2-tools"
brew "bat"
brew "btop"
brew "duf"
brew "eza"
brew "htop"
brew "jq"
brew "neofetch"
brew "pwgen"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "yadm"
brew "zsh-syntax-highlighting"
